<?php

return [

 'service_title' => ' خدمات شمس',
 'service_reservation' => 'التقديم / التوظيف',
 'service_title_1' => 'توظيف عمالــــة منزلية محترفة',
 'service_title_2' => 'خبرة في الطهي والتنظـــــــــــــيف',
 'service_title_3' => 'خدمـــــــات رعــــاية خاصة لكبار السن',
 'service_title_4' => 'خدمات مخصصة للعــــائـــــــــــــــلات',
 'service_title_5' => 'توفـــــــــير الدعــــم المنزلي المتكامل',
 'service_title_6' => 'خدمات رعاية الأطفــــــــــــــال',
 'apply' => 'التقديم',
 'hire' => 'التوظيف',
 'individual' => 'فردي',
 'individual_desc' => 'حلول مصممة خصيصًا للأفراد الذين يبحثون عن خدمات شخصية ودعم مخصص في مختلف القطاعات.',
 'corporate' => 'شركة كبرى',
 'corporate_desc' => 'خدمات شاملة للشركات والمؤسسات التي تركز على النمو وقابلية التوسع والكفاءة.',
 'service_corporate_title' => ' خدمات الشركات شموس',
];
